Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Ask — unlimited questions, no monthly cap.
de: Fragen — unbegrenzte Fragen, kein monatliches Limit.
es: Preguntar — preguntas ilimitadas, sin límite mensual.
fr: Demander — questions illimitées, sans plafond mensuel.
it: Chiedi — domande illimitate, nessun limite mensile.
ja: 質問 ― 無制限、月間上限なし。
ko: 질문 — 무제한 질문, 월 한도 없음.
pt_br: Perguntar — perguntas ilimitadas, sem limite mensal.
ru: Спросить — неограниченное количество вопросов без месячного лимита.
zh_hans: 提问 —— 无限次数，没有每月上限。

source: Ask (15×/month)
de: Fragen (15×/Monat)
es: Preguntar (15×/mes)
fr: Demander (15×/mois)
it: Chiedi (15×/mese)
ja: 質問（月15回）
ko: 질문 (월 15회)
pt_br: Perguntar (15×/mês)
ru: Спросить (15×/мес.)
zh_hans: 提问（每月15次）

source: Ask (unlimited)
de: Fragen (unbegrenzt)
es: Preguntar (ilimitado)
fr: Demander (illimité)
it: Chiedi (illimitato)
ja: 質問（無制限）
ko: 질문 (무제한)
pt_br: Perguntar (ilimitado)
ru: Спросить (без ограничений)
zh_hans: 提问（无限次）

source: Ask about your journal…
de: Frag etwas zu deinem Journal …
es: Pregunta sobre tu diario…
fr: Posez une question sur votre journal…
it: Chiedi qualcosa sul tuo diario…
ja: 日記について質問…
ko: 일기에 대해 질문하세요…
pt_br: Pergunte sobre seu diário…
ru: Спросите о своём дневнике…
zh_hans: 询问你的日记…

source: Ask anything
de: Frag alles
es: Pregunta lo que sea
fr: Posez n’importe quelle question
it: Chiedi qualsiasi cosa
ja: 何でも聞いてください
ko: 무엇이든 물어보세요
pt_br: Pergunte qualquer coisa
ru: Спросите что угодно
zh_hans: 问点什么吧

source: ask anything_
de: frag alles_
es: pregunta algo_
fr: posez une question_
it: chiedi qualcosa_
ja: 何でも質問_
ko: 무엇이든 질문_
pt_br: pergunte algo_
ru: спросите что-нибудь_
zh_hans: 问点什么_

source: Ask is a Core feature
de: Fragen ist eine Core-Funktion
es: Preguntar es una función de Core
fr: Demander est une fonctionnalité Core
it: Chiedi è una funzione Core
ja: 「質問」はCoreの機能です
ko: 질문은 Core 기능입니다
pt_br: Perguntar é um recurso Core
ru: «Спросить» — функция Core
zh_hans: 提问是 Core 功能

source: Ask Mirror
de: Mirror fragen
es: Preguntar a Mirror
fr: Demander à Mirror
it: Chiedi a Mirror
ja: Mirrorに質問
ko: Mirror에게 질문
pt_br: Perguntar ao Mirror
ru: Спросить Mirror
zh_hans: 向 Mirror 提问

source: Ask Mirror about %@
de: Mirror zu %@ fragen
es: Preguntar a Mirror sobre %@
fr: Demander à Mirror à propos de %@
it: Chiedi a Mirror di %@
ja: %@についてMirrorに聴く
ko: Mirror에게 %@에 대해 질문하기
pt_br: Perguntar ao Mirror sobre %@
ru: Спросить Mirror о %@
zh_hans: 向 Mirror 询问%@

source: Ask mirror anything about your writing. Get grounded answers from your own journal, not generic advice. Core includes 15 questions per month.
de: Frag mirror alles über deine Texte. Erhalte fundierte Antworten aus deinem eigenen Journal, keine allgemeinen Ratschläge. Core enthält 15 Fragen pro Monat.
es: Pregúntale a mirror lo que sea sobre tus escritos. Obtén respuestas fundamentadas de tu propio diario, no consejos genéricos. Core incluye 15 preguntas al mes.
fr: Demandez à mirror tout sur vos écrits. Obtenez des réponses fondées sur votre propre journal, pas des conseils génériques. Core inclut 15 questions par mois.
it: Chiedi a mirror qualsiasi cosa sui tuoi scritti. Ottieni risposte fondate sul tuo diario, non consigli generici. Core include 15 domande al mese.
ja: あなたの文章について何でもmirrorに質問できます。一般的なアドバイスではなく、あなた自身の日記に基づいた確かな答えが得られます。Coreには月15回の質問が含まれます。
ko: 당신의 글에 대해 무엇이든 mirror에게 물어보세요. 일반적인 조언이 아닌, 당신 자신의 일기에 근거한 답변을 얻을 수 있습니다. Core에는 월 15회 질문이 포함됩니다.
pt_br: Pergunte ao mirror qualquer coisa sobre sua escrita. Obtenha respostas fundamentadas no seu próprio diário, não conselhos genéricos. O Core inclui 15 perguntas por mês.
ru: Спрашивайте mirror о чём угодно из ваших записей. Получайте обоснованные ответы из вашего собственного дневника, а не общие советы. Core включает 15 вопросов в месяц.
zh_hans: 向 mirror 询问关于你写作的任何事。获得来自你自己日记的可靠答案，而非泛泛的建议。Core 包含每月 15 次提问。

source: Ask MirrorNotes
de: MirrorNotes fragen
es: Preguntar a MirrorNotes
fr: Demander à MirrorNotes
it: Chiedi a MirrorNotes
ja: MirrorNotesに質問
ko: MirrorNotes에게 질문
pt_br: Perguntar ao MirrorNotes
ru: Спросить MirrorNotes
zh_hans: 向 MirrorNotes 提问

source: Ask needs %lld more entries before it can find patterns in your journal.
de: Fragen braucht noch %lld weitere Einträge, um Muster in deinem Journal zu erkennen.
es: Preguntar necesita %lld entradas más para poder encontrar patrones en tu diario.
fr: Demander a besoin de %lld entrées supplémentaires pour repérer des tendances dans votre journal.
it: Chiedi ha bisogno di altre %lld voci per individuare schemi nel tuo diario.
ja: 「質問」があなたの日記からパターンを見つけるには、あと%lldエントリー必要です。
ko: 질문 기능이 일기에서 패턴을 찾으려면 %lld개의 항목이 더 필요합니다.
pt_br: Perguntar precisa de mais %lld entradas para encontrar padrões no seu diário.
ru: Функции «Спросить» нужно ещё %lld записей, чтобы найти закономерности в вашем дневнике.
zh_hans: 提问功能还需要 %lld 篇条目才能发现你日记中的规律。

source: Ask needs 1 more entry before it can find patterns in your journal.
de: Fragen braucht noch 1 weiteren Eintrag, um Muster in deinem Journal zu erkennen.
es: Preguntar necesita 1 entrada más para poder encontrar patrones en tu diario.
fr: Demander a besoin d'1 entrée supplémentaire pour repérer des tendances dans votre journal.
it: Chiedi ha bisogno di 1 voce in più per individuare schemi nel tuo diario.
ja: 「質問」があなたの日記からパターンを見つけるには、あと1エントリー必要です。
ko: 질문 기능이 일기에서 패턴을 찾으려면 항목 1개가 더 필요합니다.
pt_br: Perguntar precisa de mais 1 entrada para encontrar padrões no seu diário.
ru: Функции «Спросить» нужна ещё 1 запись, чтобы найти закономерности в вашем дневнике.
zh_hans: 提问功能还需要 1 篇条目才能发现你日记中的规律。

source: Ask needs the on-device model
de: Fragen benötigt das On-Device-Modell
es: Preguntar necesita el modelo en el dispositivo
fr: Demander a besoin du modèle sur l'appareil
it: Chiedi ha bisogno del modello sul dispositivo
ja: 「質問」には端末上のモデルが必要です
ko: 질문 기능에는 기기 내 모델이 필요합니다
pt_br: Perguntar precisa do modelo no dispositivo
ru: Функции «Спросить» нужна модель на устройстве
zh_hans: 提问功能需要设备端模型

source: Ask up to 15 questions per month on Core, or unlimited on Deep.
de: Mit Core bis zu 15 Fragen im Monat, mit Deep unbegrenzt.
es: Haz hasta 15 preguntas al mes con Core, o ilimitadas con Deep.
fr: Jusqu'à 15 questions par mois avec Core, ou illimité avec Deep.
it: Fino a 15 domande al mese con Core, illimitate con Deep.
ja: Coreなら月15問まで、 Deepなら無制限で質問できます。
ko: Core는 월 최대 15개, Deep은 무제한으로 질문할 수 있어요.
pt_br: Até 15 perguntas por mês no Core, ou ilimitado no Deep.
ru: До 15 вопросов в месяц на Core или без ограничений на Deep.
zh_hans: Core 每月最多可提问 15 次， Deep 则无限制。

source: Ask your journal
de: Frag dein Journal
es: Pregúntale a tu diario
fr: Interrogez votre journal
it: Chiedi al tuo diario
ja: 日記に質問する
ko: 일기에게 물어보세요
pt_br: Pergunte ao seu diário
ru: Спросите свой дневник
zh_hans: 向你的日记提问

source: Ask, Daily Reflection, Weekly Digest, Monthly Deep Report, Mood Timeline, and widgets — every feature is free while mirror grows. No subscription required.
de: Fragen, Tägliche Reflexion, Wöchentliche Zusammenfassung, Monatlicher Tiefenbericht, Stimmungsverlauf und Widgets — während mirror wächst, sind alle Funktionen kostenlos. Kein Abo nötig.
es: Preguntar, Reflexión diaria, Resumen semanal, Informe mensual detallado, Cronología del ánimo y widgets — todas las funciones son gratis mientras mirror crece. Sin suscripción necesaria.
fr: Demander, Réflexion quotidienne, Résumé hebdomadaire, Rapport mensuel approfondi, Chronologie de l'humeur et widgets — toutes les fonctionnalités sont gratuites pendant que mirror grandit. Aucun abonnement requis.
it: Chiedi, Riflessione quotidiana, Riepilogo settimanale, Report mensile approfondito, Cronologia dell'umore e widget: tutte le funzionalità sono gratuite mentre mirror cresce. Nessun abbonamento richiesto.
ja: 質問、デイリーリフレクション、週間ダイジェスト、月次詳細レポート、ムードタイムライン、ウィジェット ― mirrorが成長する間、すべての機能が無料です。サブスクリプションは不要です。
ko: 질문, 데일리 리플렉션, 주간 다이제스트, 월간 심층 리포트, 기분 타임라인, 위젯까지 — mirror가 성장하는 동안 모든 기능이 무료입니다. 구독이 필요 없어요.
pt_br: Perguntar, Reflexão diária, Resumo semanal, Relatório mensal detalhado, Linha do tempo de humor e widgets — todos os recursos são grátis enquanto o mirror cresce. Sem necessidade de assinatura.
ru: Спросить, Ежедневная рефлексия, Еженедельная сводка, Подробный ежемесячный отчёт, Хронология настроения и виджеты — все функции бесплатны, пока mirror растёт. Подписка не требуется.
zh_hans: 提问、每日反思、每周摘要、每月深度报告、情绪时间线和小组件——在 mirror 成长期间，所有功能都免费。无需订阅。

source: Attaching photo…
de: Foto wird angehängt …
es: Adjuntando foto…
fr: Ajout de la photo…
it: Aggiunta foto…
ja: 写真を添付中…
ko: 사진을 첨부하는 중…
pt_br: Anexando foto…
ru: Прикрепление фото…
zh_hans: 正在添加照片…

source: Auto Mood
de: Auto-Stimmung
es: Ánimo automático
fr: Humeur auto
it: Umore automatico
ja: 自動ムード検出
ko: 자동 기분 감지
pt_br: Humor automático
ru: Автоопределение настроения
zh_hans: 自动情绪检测

source: Auto Mood Detection
de: Automatische Stimmungserkennung
es: Detección automática del ánimo
fr: Détection automatique de l'humeur
it: Rilevamento automatico dell'umore
ja: 自動ムード検出
ko: 자동 기분 감지
pt_br: Detecção automática de humor
ru: Автоопределение настроения
zh_hans: 自动情绪检测

source: Auto Mood Detection — mood tagged automatically on every save.
de: Automatische Stimmungserkennung — die Stimmung wird bei jedem Speichern automatisch erkannt.
es: Detección automática del ánimo — se etiqueta tu estado de ánimo automáticamente en cada guardado.
fr: Détection automatique de l'humeur — l'humeur est étiquetée automatiquement à chaque enregistrement.
it: Rilevamento automatico dell'umore — l'umore viene taggato automaticamente a ogni salvataggio.
ja: 自動ムード検出 ― 保存するたびに気分が自動でタグ付けされます。
ko: 자동 기분 감지 — 저장할 때마다 기분이 자동으로 태그됩니다.
pt_br: Detecção automática de humor — o humor é marcado automaticamente a cada salvamento.
ru: Автоопределение настроения — настроение автоматически отмечается при каждом сохранении.
zh_hans: 自动情绪检测 —— 每次保存时自动标记情绪。

source: AUTO-DETECT
de: AUTOM. ERKENNUNG
es: DETECCIÓN AUTOMÁTICA
fr: DÉTECTION AUTO
it: RILEVAMENTO AUTOMATICO
ja: 自動検出
ko: 자동 감지
pt_br: DETECÇÃO AUTOMÁTICA
ru: АВТООПРЕДЕЛЕНИЕ
zh_hans: 自动检测

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
ru: Автоматически
zh_hans: 自动

source: Available each Sunday morning
de: Jeden Sonntagmorgen verfügbar
es: Disponible cada domingo por la mañana
fr: Disponible chaque dimanche matin
it: Disponibile ogni domenica mattina
ja: 毎週日曜の朝に利用可能
ko: 매주 일요일 아침에 제공됩니다
pt_br: Disponível todo domingo de manhã
ru: Доступно каждое воскресное утро
zh_hans: 每周日早上可用

source: Avg. score
de: Durchschn. Wert
es: Puntuación media
fr: Score moyen
it: Punteggio medio
ja: 平均スコア
ko: 평균 점수
pt_br: Pontuação média
ru: Средний балл
zh_hans: 平均分

source: Best for capturing the full day before it fades.
de: Am besten, um den ganzen Tag festzuhalten, bevor er verblasst.
es: Ideal para capturar el día completo antes de que se desvanezca.
fr: Idéal pour capturer toute la journée avant qu'elle ne s'estompe.
it: Ideale per catturare l'intera giornata prima che svanisca.
ja: 一日の記憶が薄れる前に、全体を書き留めるのに最適です。
ko: 하루가 희미해지기 전에 온전히 기록하기 좋아요.
pt_br: Ideal para registrar o dia inteiro antes que ele se apague da memória.
ru: Отлично подходит, чтобы запечатлеть весь день, пока он не забылся.
zh_hans: 最适合在记忆消退前记录完整的一天。

source: Best value
de: Bester Wert
es: Mejor precio
fr: Meilleure offre
it: Miglior valore
ja: お得
ko: 최고 혜택
pt_br: Melhor custo-benefício
ru: Выгоднее всего
zh_hans: 最划算

source: BEST VALUE
de: BESTER WERT
es: MEJOR VALOR
fr: MEILLEURE OFFRE
it: MIGLIOR VALORE
ja: お得
ko: 최고 혜택
pt_br: MELHOR VALOR
ru: ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ
zh_hans: 最划算

source: Billed monthly · cancel anytime
de: Monatlich abgerechnet · jederzeit kündbar
es: Facturación mensual · cancela cuando quieras
fr: Facturation mensuelle · résiliez à tout moment
it: Fatturazione mensile · annulla quando vuoi
ja: 月額請求・いつでもキャンセル可能
ko: 월별 결제 · 언제든 취소 가능
pt_br: Cobrança mensal · cancele quando quiser
ru: Ежемесячная оплата · отмена в любое время
zh_hans: 按月计费 · 随时可取消

source: Billed yearly · save ~16%
de: Jährlich abgerechnet · spare ~16%
es: Facturación anual · ahorra ~16%
fr: Facturation annuelle · économisez ~16%
it: Fatturazione annuale · risparmia ~16%
ja: 年額請求・約16%お得
ko: 연간 결제 · 약 16% 절약
pt_br: Cobrança anual · economize ~16%
ru: Ежегодная оплата · экономия ~16%
zh_hans: 按年计费 · 节省约16%

source: Billed yearly · save ~17%
de: Jährlich abgerechnet · spare ~17%
es: Facturación anual · ahorra ~17%
fr: Facturation annuelle · économisez ~17%
it: Fatturazione annuale · risparmia ~17%
ja: 年額請求・約17%お得
ko: 연간 결제 · 약 17% 절약
pt_br: Cobrança anual · economize ~17%
ru: Ежегодная оплата · экономия ~17%
zh_hans: 按年计费 · 节省约17%

source: Body
de: Fließtext
es: Cuerpo
fr: Corps
it: Corpo
ja: 本文
ko: 본문
pt_br: Corpo
ru: Основной текст
zh_hans: 正文

source: Brain View
de: Denkkarte
es: Mapa mental
fr: Carte mentale
it: Mappa mentale
ja: マインドマップ
ko: 마인드맵
pt_br: Mapa mental
ru: Карта мыслей
zh_hans: 思维导图

source: Brain View unlocks after 10 entries.
de: Die Denkkarte wird nach 10 Einträgen freigeschaltet.
es: El mapa mental se desbloquea después de 10 entradas.
fr: La carte mentale se débloque après 10 entrées.
it: La mappa mentale si sblocca dopo 10 voci.
ja: マインドマップは10件のエントリー後に解放されます。
ko: 마인드맵은 10개의 항목을 작성하면 잠금 해제됩니다.
pt_br: O mapa mental é desbloqueado após 10 entradas.
ru: Карта мыслей открывается после 10 записей.
zh_hans: 写满10篇条目后解锁思维导图。

source: Build a reflection practice
de: Eine Reflexionsgewohnheit aufbauen
es: Crear un hábito de reflexión
fr: Développer une pratique de réflexion
it: Costruire un'abitudine di riflessione
ja: 内省の習慣を作る
ko: 성찰하는 습관 만들기
pt_br: Criar um hábito de reflexão
ru: Выработать привычку к рефлексии
zh_hans: 养成反思习惯

source: Building
de: Im Aufbau
es: En construcción
fr: En construction
it: In costruzione
ja: 積み上がっているもの
ko: 쌓이고 있는 것
pt_br: Em construção
ru: Растёт
zh_hans: 正在积累

source: Building your monthly report
de: Dein Monatsbericht wird erstellt
es: Elaborando tu informe mensual
fr: Création de votre rapport mensuel
it: Creazione del tuo report mensile
ja: 月次レポートを作成中
ko: 월간 리포트를 만드는 중
pt_br: Elaborando seu relatório mensal
ru: Формирование вашего ежемесячного отчёта
zh_hans: 正在生成你的每月报告

source: Bullet lists now nest visually (•, ◦, ▸). Tab indents a list item from the keyboard. Switching between checklist, numbered, and bullet works in one tap. Undo and redo show when they're available.
de: Aufzählungslisten werden jetzt visuell verschachtelt (•, ◦, ▸). Tab rückt ein Listenelement über die Tastatur ein. Der Wechsel zwischen Checkliste, Nummerierung und Aufzählung geht mit einem Tippen. Rückgängig und Wiederholen erscheinen, wenn verfügbar.
es: Las listas con viñetas ahora se anidan visualmente (•, ◦, ▸). Tab indenta un elemento de la lista desde el teclado. Cambiar entre lista de tareas, numerada y con viñetas funciona en un toque. Deshacer y rehacer aparecen cuando están disponibles.
fr: Les listes à puces s'imbriquent désormais visuellement (•, ◦, ▸). Tab met en retrait un élément de liste depuis le clavier. Basculer entre liste de tâches, numérotée et à puces se fait en un tap. Annuler et rétablir s'affichent quand disponibles.
it: Gli elenchi puntati ora si annidano visivamente (•, ◦, ▸). Tab rientra una voce dell'elenco dalla tastiera. Passare tra checklist, numerato e puntato funziona con un tocco. Annulla e Ripeti compaiono quando disponibili.
ja: 箇条書きが視覚的にネストされるようになりました（•、◦、▸）。キーボードのTabでリスト項目をインデントできます。チェックリスト・番号付き・箇条書きの切り替えはワンタップで可能。取り消しとやり直しは利用可能なときに表示されます。
ko: 글머리 기호 목록이 이제 시각적으로 중첩됩니다 (•, ◦, ▸). 키보드의 Tab으로 목록 항목을 들여쓸 수 있습니다. 체크리스트, 번호 매기기, 글머리 기호 전환이 한 번의 탭으로 가능합니다. 실행 취소와 다시 실행은 사용 가능할 때 표시됩니다.
pt_br: Listas com marcadores agora se aninham visualmente (•, ◦, ▸). Tab recua um item da lista pelo teclado. Alternar entre checklist, numerada e com marcadores funciona em um toque. Desfazer e refazer aparecem quando disponíveis.
ru: Маркированные списки теперь визуально вкладываются (•, ◦, ▸). Tab делает отступ элемента списка с клавиатуры. Переключение между чек-листом, нумерованным и маркированным списком — в одно касание. Отмена и повтор появляются, когда доступны.
zh_hans: 项目符号列表现在可视化嵌套（•、◦、▸）。Tab 键可从键盘缩进列表项。在清单、编号和项目符号之间切换只需一次点击。撤销和重做会在可用时显示。

source: By Mood
de: Nach Stimmung
es: Por estado de ánimo
fr: Par humeur
it: Per umore
ja: ムード別
ko: 기분별
pt_br: Por humor
ru: По настроению
zh_hans: 按情绪

# CALIBRATING · %lld/%lld SIGNALS
source: CALIBRATING · %1$lld/%2$lld SIGNALS
de: KALIBRIERUNG · %1$lld/%2$lld SIGNALE
es: CALIBRANDO · %1$lld/%2$lld SEÑALES
fr: CALIBRAGE · %1$lld/%2$lld SIGNAUX
it: CALIBRAZIONE · %1$lld/%2$lld SEGNALI
ja: キャリブレーション中・%1$lld/%2$lldシグナル
ko: 캘리브레이션 중 · %1$lld/%2$lld 시그널
pt_br: CALIBRANDO · %1$lld/%2$lld SINAIS
ru: КАЛИБРОВКА · %1$lld/%2$lld СИГНАЛОВ
zh_hans: 校准中·%1$lld/%2$lld个信号

source: Calm, card-based, quiet.
de: Ruhig, kartenbasiert, dezent.
es: Tranquilo, en tarjetas, discreto.
fr: Calme, en cartes, discret.
it: Calmo, a schede, discreto.
ja: 穏やかで、カード形式で、静か。
ko: 차분하고, 카드 형식이며, 조용합니다.
pt_br: Calmo, em cartões, discreto.
ru: Спокойный, карточный, тихий.
zh_hans: 沉静、卡片式、低调。

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera
ru: Камера
zh_hans: 相机

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: CANCEL ANYTIME · NO CHARGE DURING TRIAL
de: JEDERZEIT KÜNDBAR · KEINE KOSTEN WÄHREND DER TESTPHASE
es: CANCELA CUANDO QUIERAS · SIN COBRO DURANTE LA PRUEBA
fr: ANNULEZ QUAND VOUS VOULEZ · GRATUIT PENDANT L'ESSAI
it: ANNULLA QUANDO VUOI · NESSUN ADDEBITO DURANTE LA PROVA
ja: いつでもキャンセル可能・トライアル中は無料
ko: 언제든 취소 가능 · 체험 기간 중 요금 청구 없음
pt_br: CANCELE QUANDO QUISER · SEM COBRANÇA DURANTE O TESTE
ru: ОТМЕНА В ЛЮБОЙ МОМЕНТ · БЕСПЛАТНО В ПРОБНЫЙ ПЕРИОД
zh_hans: 随时取消·试用期间不收费

source: Cancel anytime in App Store settings. No charge during trial.
de: Jederzeit in den App-Store-Einstellungen kündbar. Während der Testphase keine Kosten.
es: Cancela cuando quieras en los ajustes de App Store. Sin cargo durante la prueba.
fr: Annulez à tout moment dans les réglages de l'App Store. Aucun frais pendant l'essai.
it: Annulla in qualsiasi momento dalle impostazioni dell'App Store. Nessun addebito durante la prova.
ja: App Storeの設定でいつでもキャンセルできます。トライアル中は課金されません。
ko: App Store 설정에서 언제든지 취소할 수 있습니다. 체험 기간에는 요금이 청구되지 않습니다.
pt_br: Cancele quando quiser nas configurações da App Store. Sem cobrança durante o teste.
ru: Отмените в любой момент в настройках App Store. Во время пробного периодаплата не взимается.
zh_hans: 可随时在 App Store 设置中取消。试用期间不收费。

source: Changelog
de: Änderungsprotokoll
es: Registro de cambios
fr: Journal des modifications
it: Registro modifiche
ja: 更新履歴
ko: 업데이트 내역
pt_br: Notas da versão
ru: Журнал изменений
zh_hans: 更新日志

source: CHANGELOG
de: ÄNDERUNGSPROTOKOLL
es: REGISTRO DE CAMBIOS
fr: JOURNAL DES MODIFICATIONS
it: REGISTRO MODIFICHE
ja: 更新履歴
ko: 업데이트 내역
pt_br: NOTAS DA VERSÃO
ru: ЖУРНАЛ ИЗМЕНЕНИЙ
zh_hans: 更新日志

source: Check All
de: Alle abhaken
es: Marcar todo
fr: Tout cocher
it: Seleziona tutto
ja: すべてチェック
ko: 모두 체크
pt_br: Marcar tudo
ru: Отметить все
zh_hans: 全部勾选

source: Check all items
de: Alle Elemente abhaken
es: Marcar todos los elementos
fr: Cocher tous les éléments
it: Seleziona tutti gli elementi
ja: すべての項目をチェック
ko: 모든 항목 체크
pt_br: Marcar todos os itens
ru: Отметить все пункты
zh_hans: 勾选所有项目

source: Checking...
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
it: Verifica in corso…
ja: 確認中…
ko: 확인 중…
pt_br: Verificando…
ru: Проверка…
zh_hans: 检查中…

source: Choose a plan
de: Plan auswählen
es: Elige un plan
fr: Choisissez une formule
it: Scegli un piano
ja: プランを選択
ko: 요금제 선택
pt_br: Escolha um plano
ru: Выберите план
zh_hans: 选择套餐

source: Choose your view
de: Wähle deine Ansicht
es: Elige tu vista
fr: Choisissez votre affichage
it: Scegli la tua vista
ja: 表示スタイルを選択
ko: 보기 스타일 선택
pt_br: Escolha sua visualização
ru: Выберите вид
zh_hans: 选择你的界面风格

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt_br: Limpar
ru: Очистить
zh_hans: 清除

source: CLEAR
de: ZURÜCKSETZEN
es: BORRAR
fr: EFFACER
it: CANCELLA
ja: クリア
ko: 지우기
pt_br: LIMPAR
ru: ОЧИСТИТЬ
zh_hans: 清除

source: Clear Mood
de: Stimmung löschen
es: Borrar estado de ánimo
fr: Effacer l'humeur
it: Cancella umore
ja: ムードをクリア
ko: 기분 지우기
pt_br: Limpar humor
ru: Очистить настроение
zh_hans: 清除情绪

source: CLEAR SIGNAL
de: SIGNAL LÖSCHEN
es: BORRAR SEÑAL
fr: EFFACER LE SIGNAL
it: CANCELLA SEGNALE
ja: シグナルをクリア
ko: 시그널 지우기
pt_br: LIMPAR SINAL
ru: ОЧИСТИТЬ СИГНАЛ
zh_hans: 清除信号

source: Clearance
de: Freigabe
es: Autorización
fr: Habilitation
it: Autorizzazione
ja: 権限
ko: 권한
pt_br: Autorização
ru: Допуск
zh_hans: 权限

source: Collapsed so deeper reports stay within reach
de: Eingeklappt, damit tiefere Berichte in Reichweite bleiben
es: Contraído para que los informes más profundos sigan a tu alcance
fr: Réduit pour garder les rapports plus approfondis à portée de main
it: Compresso per mantenere a portata i report più approfonditi
ja: より深いレポートに手が届くよう折りたたんでいます
ko: 더 깊은 리포트를 위해 접어두었어요
pt_br: Recolhido para manter os relatórios mais profundos ao alcance
ru: Свёрнуто, чтобы более глубокие отчёты оставались доступны
zh_hans: 已折叠，让更深入的报告触手可及

source: Color = mood
de: Farbe = Stimmung
es: Color = estado de ánimo
fr: Couleur = humeur
it: Colore = umore
ja: 色＝ムード
ko: 색상 = 기분
pt_br: Cor = humor
ru: Цвет = настроение
zh_hans: 颜色 = 情绪

source: COLOR = MOOD
de: FARBE = STIMMUNG
es: COLOR = ESTADO DE ÁNIMO
fr: COULEUR = HUMEUR
it: COLORE = UMORE
ja: 色 = 気分
ko: 색상 = 기분
pt_br: COR = HUMOR
ru: ЦВЕТ = НАСТРОЕНИЕ
zh_hans: 颜色=心情

source: Come check your daily reflection.
de: Schau dir deine tägliche Reflexion an.
es: Ven a revisar tu reflexión diaria.
fr: Venez consulter votre réflexion quotidienne.
it: Vieni a leggere la tua riflessione quotidiana.
ja: 今日のリフレクションを確認しましょう。
ko: 오늘의 리플렉션을 확인해 보세요.
pt_br: Venha conferir sua reflexão diária.
ru: Посмотрите свою ежедневную рефлексию.
zh_hans: 来查看你的每日反思。

source: Comms
de: Funk
es: Canal
fr: Liaison
it: Canale
ja: 通信
ko: 교신
pt_br: Canal
ru: Связь
zh_hans: 通讯

source: COMMS LOCKED
de: FUNK GESPERRT
es: CANAL BLOQUEADO
fr: LIAISON VERROUILLÉE
it: CANALE BLOCCATO
ja: 通信ロック中
ko: 교신 잠김
pt_br: CANAL BLOQUEADO
ru: СВЯЗЬ ЗАБЛОКИРОВАНА
zh_hans: 通讯已锁定

source: Compiles while charging to protect device performance.
de: Wird beim Laden erstellt, um die Geräteleistung zu schonen.
es: Se genera mientras el dispositivo se carga, para proteger su rendimiento.
fr: Se compile pendant la charge pour préserver les performances de l'appareil.
it: Viene generato durante la ricarica per proteggere le prestazioni del dispositivo.
ja: 端末の性能を保護するため、充電中に生成されます。
ko: 기기 성능 보호를 위해 충전 중에 생성됩니다.
pt_br: É gerado durante a carga para proteger o desempenho do aparelho.
ru: Формируется во время зарядки, чтобы не влиять на производительность устройства.
zh_hans: 为保护设备性能，将在充电时生成。

source: COMPILING DEBRIEF
de: DEBRIEFING WIRD ERSTELLT
es: GENERANDO INFORME
fr: GÉNÉRATION DU RAPPORT
it: GENERAZIONE RAPPORTO
ja: レポートを作成中
ko: 리포트 생성 중
pt_br: GERANDO RELATÓRIO
ru: ФОРМИРОВАНИЕ ОТЧЁТА
zh_hans: 正在生成汇报

source: Config
de: Konfiguration
es: Configuración
fr: Configuration
it: Configurazione
ja: 設定
ko: 설정
pt_br: Configuração
ru: Конфигурация
zh_hans: 配置

source: Consider taking a moment to check in with yourself.
de: Nimm dir vielleicht einen Moment, um bei dir selbst nachzuspüren.
es: Considera tomarte un momento para conectar contigo mismo.
fr: Pensez à prendre un instant pour faire le point avec vous-même.
it: Considera di prenderti un momento per fare il punto con te stesso.
ja: 少し立ち止まって、自分自身と向き合う時間を持ってみませんか。
ko: 잠시 시간을 내어 자신을 살펴보는 건 어떨까요.
pt_br: Considere tirar um momento para se conectar consigo mesmo.
ru: Возможно, стоит уделить момент, чтобы прислушаться к себе.
zh_hans: 不妨花点时间关心一下自己。

source: Constellation
de: Konstellation
es: Constelación
it: Costellazione
ja: 星座
ko: 별자리
pt_br: Constelação
ru: Созвездие
zh_hans: 星座
